{
    "hello": "Ассалому алейкум, биз Кытайдан авто жеткирип беруу кызматы",
    "askar": "Жаш бизнесмен ( байер, видеомонтажер )",
    "tracking": "Көзөмөлдөө",
    "tracking_description": "Кытайдан товарларды эң ылдам мөөнөттө жеткирүү.",
    "tracking_description2": "Сиз ар дайым жүктөрүңүздүн кайда экенин билип турасыз. Көзөмөлдөө онлайн режиминде жүрөт.",
    "number_track": "Көзөмөлдөө номерин жазыныз",
    "track": "Издөө",
    "our_social_network": "Биздин Соц. баракчалар",
    "our_services": "Биздин кызматтар",
    "deliveryfromchina": "Кытай кампасынан 11-17 күндө жеткирүү",
    "deliverydescription": "Кардарлардын 90% дан ашыгы жеткирүү убактысы менен көйгөйлөргө туш болушат, бирок биздин карго товарларыңызды коопсуз жана тез убакытта жеткирип берет.",
    "delivery": "Уйунузгө жеткирип беруу",
    "deliverydescrip": "Кардарларыбыздын ыңгайлуулугу үчүн биз болгону 100 сомго Бишкек шаары боюнча посылкаларды жеткирип беребиз. Cиздин заказыныз боюнча товарынызды жеке сизге тапшырабыз, же болбосо ишенимдүү адамынызга (анын документы боюнча карап жөнөтулөт).",
    "address_stock": "Кампанын дареги",
    "address_instruct": "Байланышканда, сиз Кытайда жеткирүү дарегин бекер аласыз. Аны ошол өлкөдө соода кылуу үчүн колдонуңуз.",
    "repackaging": "Кайра таңгактоо жана бириктирүү",
    "repackaging_descrip": "Көлөмдү сарамжалдуу пайдалануу үчүн жүктөрүңүздү зарылчылыкка жараша таңгактайбыз же бириктиребиз. сураныч боюнча, бизде морт жана чон товарларды коргоо үчүн тангактоо кызматы бар. Акырында, салмагы чогуу эсептелет.",
    "about_us": "Биз жөнундө",
    "about_descrip": "KOSMOS KARGO бул ишенимдүү жана жеткиликтүү логистикалык кызматы болуп саналат. Биздин компания кызматташууга ар дайым даяр жана транспорттук жана логистикалык кызмат көрсөтүү жаатында ишенимдүү өнөктөш боло алат.",
    "about_desc2": "• Кызматтардын кеңири тизмесин сунуштоого жана өз ишин сапаттуу аткарууга даяр.",
    "about_desc3": "•  Бизди тандоодо сиз ишенимдүү өнөктөштү тандайсыз."
}
